INSERT INTO beneficiary (nickname, bank_name, bank_code, account_number, account_holder_name, active)
VALUES
    ('사용자1', '국민은행', '004', '039125-92-123456', '김가드', true),
    ('사용자2', '하나은행', '081', '081-345678-92425', '이가드', true),
    ('사용자3', '신한은행', '088', '088-321-456789', '박가드', true),
    ('사용자4', '우리은행', '020', '6020-92-123456', '최가드', true),
    ('사용자5', 'IBK기업은행', '003', '003-114-987654', '정가드', true),
    ('사용자6', '카카오뱅크', '090', '3333-02-876543', '홍가드', true),
    ('사용자7', '토스뱅크', '092', '092-9988-123456', '오가드', true),
