INSERT INTO product (name, brand, category, thumbnail, price_point, update_at) VALUES
-- 카페/음료
('고구마라떼', '컴포즈커피', '카페/음료', './image/product/컴포즈 - 고구마라떼.png', '1500', NOW()),
('아메리카노', '빽다방', '카페/음료', './image/product/빽다방 - 아메리카노.png', '1800', NOW()),
('917 복숭아 아이스티', '베스킨라빈스', '카페/음료', './image/product/베라 - 아이스티.png', '2500', NOW()),
('아메리카노', '이디야커피', '카페/음료', './image/product/이디야 - 아메리카노.png', '1800', NOW()),
('밀크쉐이크', '컴포즈커피', '카페/음료', './image/product/컴포즈  - 쉐이크.png', '2800', NOW()),
('아이스 카라멜마끼아또', '파리바게뜨', '카페/음료', './image/product/파바 - 카라멜마끼아또.png', '3500', NOW()),
('그린티라떼', '컴포즈커피', '카페/음료', './image/product/컴포즈 - 그린티라떼.png', '3000', NOW()),
('리얼초코자바칩프라페', '컴포즈커피', '카페/음료', '컴포즈 - 자바칩프라페.png', '3800', NOW()),

-- 편의점
('박카스', '편의점', '편의점', './image/product/박카스.png', '1000', NOW()),
('육개장', '편의점', '편의점', './image/product/육개장.png', '1500', NOW()),
('가나초콜릿마일드', '편의점', '편의점', './image/product/가나.png', '1200', NOW()),
('신라면', '편의점', '편의점', './image/product/신라면.png', '900', NOW()),
('핫식스', '편의점', '편의점', './image/product/핫식스.png', '1600', NOW()),
('코카콜라', '편의점', '편의점', './image/product/코카콜라.png', '1700', NOW()),
('포카칩', '편의점', '편의점', './image/product/포카칩.png', '2000', NOW()),
('에이스', '편의점', '편의점', './image/product/에이스.png', '1500', NOW()),

-- 디저트
('명가찹쌀떡', '파리바게뜨', '디저트', './image/product/파바 - 찹쌀떡.png', '3000', NOW()),
('맥심 스틱바 슈프림골드', '베스킨라빈스', '디저트', './image/product/배라 - 스틱바.png', '2500', NOW()),
('오리지널 글레이즈드', '크리스피크림도넛', '디저트', './image/product/크리스피 - 글레이즈드.png', '2600', NOW()),
('쌀 베이글', '뚜레쥬르', '디저트', './imgae/product/뚜레쥬르 - 베이글', '2200', NOW()),
('충남예산 쪽파 송송 고로케', '뚜레쥬르', '디저트', './image/product/뚜레쥬르 - 고로케.png', '2500', NOW()),
('모바일 상품권 3000원권', '파리바게뜨', '디저트', './image/product/파바 - 3천원.png', '3000', NOW()),
('그릭다 아이스 모찌', '베스킨라빈스', '디저트', './image/product/배라 - 숭아모찌.png', '3500', NOW()),
('아이스 모찌 슈크림', '베스킨라빈스', '디저트', './image/product/배라 - 슈크림 모찌.png', '3500', NOW()),

-- 외식
('5천원권', '맘스터치', '외식', './image/product/맘스터치.png', '5000', NOW()),
('5천원권', '죠스떡볶이', '외식', './image/product/죠스떡볶이.png', '5000', NOW()),
('5천원권', '맥도날드', '외식', './image/product/맥도날드.png', '5000', NOW()),
('5천원권', '샐러디', '외식', './image/product/샐러디.png', '5000', NOW()),
('5천원권', '포케올데이', '외식', './image/product/포케올데이.png', '5000', NOW()),
('5천원권', '엽기떡볶이', '외식', './image/product/엽떡.png', '5000', NOW()),
('5천원권', '롯데리아', '외식', './image/product/롯데리아.png', '5000', NOW()),
('5천원권', '노브랜드', '외식', './image/product/노브랜드.png', '5000', NOW());
